/* Localized versions of Info.plist keys */

CFBundleName = "Instalador";

"INSTALLER_DISTRIBUTION" = "Distribuição do Instalador";
"INSTALLER_PACKAGE" = "Pacote do Instalador";
"INSTALLER_FLAT_PACKAGE" = "Pacote simples do Instalador";
